["\u0001", " ", "!", "\"", "#", "$", "%", "&", "'", "(", ")", "*", "+", ",", "-", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "?", "@", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T", "U", "V", "W", "X", "Y", "Z", "[", "\\", "]", "^", "_", "`", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~", "\u00ab", "\u00b0", "\u00b7", "\u00bb", "\u00bf", "\u00eb", "\u013a", "\u02da", "\u0301", "\u0336", "\u035c", "\u035e", "\u0401", "\u0410", "\u0411", "\u0412", "\u0413", "\u0414", "\u0415", "\u0416", "\u0417", "\u0418", "\u0419", "\u041a", "\u041b", "\u041c", "\u041d", "\u041e", "\u041f", "\u0420", "\u0421", "\u0422", "\u0423", "\u0424", "\u0425", "\u0426", "\u0427", "\u0428", "\u0429", "\u042a", "\u042b", "\u042c", "\u042d", "\u042e", "\u042f", "\u0430", "\u0431", "\u0432", "\u0433", "\u0434", "\u0435", "\u0436", "\u0437", "\u0438", "\u0439", "\u043a", "\u043b", "\u043c", "\u043d", "\u043e", "\u043f", "\u0440", "\u0441", "\u0442", "\u0443", "\u0444", "\u0445", "\u0446", "\u0447", "\u0448", "\u0449", "\u044a", "\u044b", "\u044c", "\u044d", "\u044e", "\u044f", "\u0451", "\u0457", "\u0644", "\u0e88", "\u0f3c", "\u0f3d", "\u200d", "\u2013", "\u2014", "\u2015", "\u2019", "\u2022", "\u2026", "\u20bd", "\u2116", "\u2190", "\u2192", "\u221a", "\u2248", "\u22b9", "\u2312", "\u231b", "\u23f0", "\u23f3", "\u24d8", "\u2600", "\u2601", "\u2606", "\u261d", "\u2639", "\u2642", "\u2661", "\u2665", "\u26a0", "\u26a1", "\u26c4", "\u26f5", "\u270a", "\u270b", "\u270c", "\u270f", "\u2728", "\u2754", "\u2755", "\u2757", "\u27a1", "\u2800", "\u2801", "\u2803", "\u2804", "\u2808", "\u280b", "\u2819", "\u281b", "\u281f", "\u2830", "\u2838", "\u283b", "\u283f", "\u2840", "\u2844", "\u2847", "\u284f", "\u285f", "\u287f", "\u2880", "\u2881", "\u288b", "\u28a0", "\u28b8", "\u28bf", "\u28c4", "\u28e0", "\u28e4", "\u28e6", "\u28e7", "\u28ec", "\u28f4", "\u28f6", "\u28f7", "\u28fc", "\u28fd", "\u28fe", "\u28ff", "\u2c6d", "\u3008", "\u30ce", "\u30fc", "\u30fd", "\u5f61", "\u738b", "\uad6c", "\ub155", "\uc548", "\uce5c", "\ufb9e", "\ufe0f", "\ufedd", "\uff0f", "\uff1e", "\uff39", "\uff3c", "\uff3f", "\uff5c", "\uff64", "\uff89", "\uff90", "\uff9f", "\uffe3", "\ufffc", "\ud835\udc00", "\ud835\udc06", "\ud835\udc0f", "\ud835\udc16", "\ud835\udc1a", "\ud835\udc1b", "\ud835\udc1d", "\ud835\udc1e", "\ud835\udc1f", "\ud835\udc20", "\ud835\udc21", "\ud835\udc22", "\ud835\udc23", "\ud835\udc25", "\ud835\udc28", "\ud835\udc29", "\ud835\udc2b", "\ud835\udc2c", "\ud835\udc2d", "\ud835\udc2e", "\ud83c\uddee", "\ud83c\uddf1", "\ud83c\uddf7", "\ud83c\uddf8", "\ud83c\uddfa", "\ud83c\udf16", "\ud83c\udf18", "\ud83c\udf19", "\ud83c\udf1d", "\ud83c\udf20", "\ud83c\udf24", "\ud83c\udf25", "\ud83c\udf27", "\ud83c\udf2b", "\ud83c\udf34", "\ud83c\udf39", "\ud83c\udf3f", "\ud83c\udf42", "\ud83c\udf45", "\ud83c\udf47", "\ud83c\udf48", "\ud83c\udf49", "\ud83c\udf4c", "\ud83c\udf51", "\ud83c\udf5c", "\ud83c\udf67", "\ud83c\udf6a", "\ud83c\udf6b", "\ud83c\udf6c", "\ud83c\udf6d", "\ud83c\udf70", "\ud83c\udf75", "\ud83c\udf77", "\ud83c\udf7b", "\ud83c\udf82", "\ud83c\udfa9", "\ud83c\udfb0", "\ud83c\udfbc", "\ud83c\udfd0", "\ud83c\udffb", "\ud83d\udc01", "\ud83d\udc08", "\ud83d\udc0b", "\ud83d\udc19", "\ud83d\udc1d", "\ud83d\udc21", "\ud83d\udc2d", "\ud83d\udc31", "\ud83d\udc3a", "\ud83d\udc40", "\ud83d\udc42", "\ud83d\udc46", "\ud83d\udc48", "\ud83d\udc49", "\ud83d\udc4b", "\ud83d\udc4c", "\ud83d\udc4d", "\ud83d\udc4f", "\ud83d\udc65", "\ud83d\udc80", "\ud83d\udc83", "\ud83d\udc8d", "\ud83d\udca1", "\ud83d\udca3", "\ud83d\udca4", "\ud83d\udca5", "\ud83d\udcbf", "\ud83d\udcc6", "\ud83d\udcc8", "\ud83d\udcc9", "\ud83d\udcda", "\ud83d\udce1", "\ud83d\udce3", "\ud83d\udd19", "\ud83d\udd25", "\ud83d\udd2a", "\ud83d\udd2e", "\ud83d\udd52", "\ud83d\udd6f", "\ud83d\udd95", "\ud83d\ude03", "\ud83d\ude09", "\ud83d\ude0b", "\ud83d\ude0d", "\ud83d\ude0e", "\ud83d\ude0f", "\ud83d\ude11", "\ud83d\ude12", "\ud83d\ude18", "\ud83d\ude27", "\ud83d\ude28", "\ud83d\ude2d", "\ud83d\ude2e", "\ud83d\ude31", "\ud83d\ude32", "\ud83d\ude36", "\ud83d\ude42", "\ud83d\ude4c", "\ud83d\ude4f", "\ud83d\ude80", "\ud83d\udeaa", "\ud83d\udeab", "\ud83d\udeb2", "\ud83d\udebf", "\ud83d\udece", "\ud83d\udecf", "\ud83d\udfea", "\ud83e\udd13", "\ud83e\udd14", "\ud83e\udd16", "\ud83e\udd18", "\ud83e\udd19", "\ud83e\udd23", "\ud83e\udd27", "\ud83e\udd28", "\ud83e\udd2a", "\ud83e\udd2f", "\ud83e\udd44", "\ud83e\udd55", "\ud83e\udd57", "\ud83e\udd5a", "\ud83e\udd5e", "\ud83e\udd6f", "\ud83e\udd76", "\ud83e\udd7a", "\ud83e\udd85", "\ud83e\udd90", "\ud83e\uddab", "\ud83e\ude74", "\ud83e\ude9e", "\ud83e\udea6", "\ud83e\uded6", "\udb40\udc00"]